<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	Інформація для споживача
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="row">
		<div class="col-xs-12">
			<div class="page-header" style="top: -260px; left: 31%">
				<h2>
					Інформація
					<br />
					для споживача</h2>
			</div>
			<%--<div style="margin: 0px auto 20px auto;">
				<img class="img-responsive" style="width: 100%;" src="<%=Url.Content("~/Content/Images/doc.jpg") %>"
					alt="" />
			</div>--%>
			<div id="mainDocs">
				<div class="panel-group" id="accordion">
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#defaultCondition" title="Загальні умови електропостачання" data-parent="#accordion"
									data-toggle="collapse">
									Загальні умови електропостачання</a>
							</h4>
						</div>
						<div id="defaultCondition" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									Постачання електричної енергії розпочинається з укладання Договору. Це відбувається
									шляхом підписання Заяви-приєднання з зазначеним номером обраної споживачем Комерційної
									пропозиції.</p>
								<p>
									<ol style="list-style: decimal">
										<li>Споживач повинен мати заключений Договір з Оператором системи розподілу, до якого
											підключені об’єкти Споживача;</li>
										<li>Електропостачальник має мати заключений Договір з відповідним Оператором системи
											розподілу;</li>
										<li>Споживач є стороною діючих договорів:
											<ul>
												<li>про надання послуг з розподілу (передачі) електричної енергії; </li>
												<li>про постачання електричної енергії споживачу або про постачання електричної енергії
													постачальником універсальних послуг, або про постачання електричної енергії постачальником
													«останньої надії»; </li>
												<li>про надання послуг комерційного обліку електричної енергії, крім випадків, коли
													роль постачальника послуг комерційного обліку виконує оператор системи, до мереж
													якого приєднаний цей споживач </li>
											</ul>
										</li>
										<li>За усіма точками комерційного обліку на об’єкті (об’єктах) споживача, за якими здійснюється
											(планується) постачання електричної енергії, укладено договір з постачальником послуг
											комерційного обліку про надання послуг комерційного обліку електричної енергії;</li>
										<li>Відсутній факт припинення/призупинення постачання електричної енергії або надання
											послуг з розподілу (передачі) електричної енергії у випадках, передбачених законодавством
											у сфері енергетики;</li>
										<li>Відсутня прострочена заборгованість за договорами про постачання електричної енергії
											або про надання послуг системи розподілу/передачі.</li>
									</ol>
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#contacts" title="Контактні дані інформаційно-консультаційних центрів та кол-центрів учасників роздрібного
							ринку" data-toggle="collapse" data-parent="#accordion">
									Контактні дані інформаційно-консультаційних центрів та кол-центрів учасників роздрібного
									ринку</a>
							</h4>
						</div>
						<div id="contacts" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									<b>Кол-центр ПрАТ «Львівобленерго»</b>
									<br />
									Телефон: 0 800 30 15 68, 067 333 15 68, 093 170 15 68, 050 460 15 68, 032 290 75
									68
									<br />
									Режим роботи: цілодобово
									<br />
									Адреса: вулиця Сяйво, 10, Львів, Львівська область, 79052
								</p>
								<p>
									<b>ІКЦ АТ «Укрзалізниці»: </b>
									<br />
									<b>(044)-333-16-82</b>
									<br />
									Контакт-центр: телефони гарячих ліній «Стоп корупція» (0-800-503-222) та «Якість
									та сервіс» (0-800-503-111)
									<br />
									Понеділок – Четвер: з 8:00 до 17:00
									<br />
									П’ятниця: з 8:00 до 15:45
									<br />
									Обідня перерва: з 12:00 до 12:45
									<br />
									Субота,неділя: вихідні дні
									<br />
									01135, м.Київ, вул. Жилянська, 97
									<br />
									е-mail: eec_secretar@uz.gov.ua
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#tariffs" title="Тарифи на електричну енергію" data-parent="#accordion"
									data-toggle="collapse">
									Тарифи на електричну енергію</a>
							</h4>
						</div>
						<div id="tariffs" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									Тарифи на постачання електричної енергії є зазначеними у наших комерційних пропозиціях
									в розділі 
									<a href="<%=Url.Action("Customers", "Documents") %>" title="Документи">
										Документи</a>.</p>
								<p style="text-align: center">
									<b>Але зазначаємо, що наше підприємство також здійснює індивідуальний підхід до кожного
										Споживача! Розрахунок вартості електропостачання у кожному випадку здійснюється
										індивідуально!</b></p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#tariffComponents" title="Складові тарифу на електричну енергію" data-toggle="collapse"
									data-parent="#accordion">
									Складові тарифу на електричну енергію</a>
							</h4>
						</div>
						<div id="tariffComponents" class="panel-collapse collapse">
							<div class="panel-body">
								<p>
									Ціна на електричну енергію складається з:</p>
								<ul style="margin: 10px 30px 30px 30px;">
									<li style="list-style: square outside; margin-bottom: 10px;">Середньозважена ціна купівлі електричної енергії на усіх сегментах ринку згідно
										погодинного графіку споживання електричної енергії;</li>
									<li style="list-style: square outside; margin-bottom: 10px;">Тариф на послуги Постачальника (який враховує фінансові гарантії та
										забезпечення на різних сегментах ринку, оплата внесків на регулювання (НКРЕ
										КП), оплата за РКО та інші витрати);</li>
									<li style="list-style: square outside; margin-bottom: 10px;">Тариф Оператора системи передачі електричної енергії (НЕК Укренерго)
										затверджений постановою НКРЕ КП на відповідний розрахунковий період;</li>
									<li style="list-style: square outside; margin-bottom: 10px;">Тариф Оператора системи розподілу згідно класу напруги та затверджений
										постановою НКРЕ КП на відповідний розрахунковий період (для споживачів, які
										обрали комерційну пропозицію що обумовлює оплату за розподіл електричної
										енергії через Електропостачальника).</li>

								</ul>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#qualityIndicators" title="Показники якості надання послуг з електропостачання та розміри компенсації"
									data-toggle="collapse" data-parent="#accordion">
									Показники якості надання послуг з електропостачання та розміри компенсації</a>
							</h4>
						</div>
						<div id="qualityIndicators" class="panel-collapse collapse">
							<div class="panel-body">
								<ol>
									<li>
										<a href="<%=Url.Content("~/Uploads/Показники-якості-електропостачання.pdf")%>" title="Показники якості електричної енергії"
											target="_blank">
											Показники якості електропостачання
										</a>
									</li>
									<li>Стандарти якості надання послуг з електропостачання
										<p style="text-align: justify;">
										<a href="https://zakon.rada.gov.ua/laws/show/v0375874-18#Text" title="Порядок забезпечення стандартів якості електропостачання та надання компенсацій споживачам за їх недотримання"
											target="_blank">
											Порядок забезпечення стандартів якості електропостачання та надання компенсацій
											споживачам за їх недотримання
										</a>
									</p>
										<p style="text-align: justify;">
											З 24 жовтня 2018 року набрав чинності
											<a href="https://zakon.rada.gov.ua/laws/show/v0375874-18#n11" target="_blank">
												Порядок забезпечення стандартів якості електропостачання та надання компенсацій
												споживачам за їх недотримання</a>, затверджений постановою НКРЕКП від 12.06.2018
											№375 (далі – Порядок). Даний Порядок запроваджує загальні та гарантовані стандарти
											якості надання послуг, встановлює процедуру надання та розміри компенсацій споживачам
											за недотримання гарантованих стандартів.
										</p>
										
										
										<p style="text-align: justify;">
											<b>До гарантованих стандартів якості надання послуг з електропостачання належать:</b></p>
										<p style="text-align: justify;">
											У разі недотримання гарантованих стандартів якості надання послуг з електропостачання
											енергопостачальник або електророзподільне підприємство сплачує споживачу (замовнику
											– у разі недотримання гарантованих стандартів якості під час приєднання до електричних
											мереж) компенсацію.
										</p>
										<p style="text-align: justify;">
											Звертаємо увагу на те, що енергопостачальник або електророзподільне підприємство
											сплачує споживачу (замовнику - у разі недотримання гарантованих стандартів якості
											з надання послуг з приєднання до електричних мереж) компенсацію за недотримання
											гарантованих стандартів якості послуг з електропостачання шляхом врахування суми
											відповідної компенсації як авансової плати за спожиту електричну енергію на наступний
											розрахунковий період, а в разі недотримання гарантованих стандартів під час приєднання
											до електричних мереж - в перший розрахунковий період після укладення договору про
											постачання або користування електричною енергією. Енергопостачальник або електророзподільне
											підприємство зобов’язані проінформувати споживача про надання йому компенсації шляхом
											зазначення у рахунку на оплату електроенергії, або в «особистому кабінеті» споживача
											на офіційному веб-сайті енергопостачальника або електророзподільного підприємства
											(за наявності), або листом на офіційному бланку до завершення розрахункового періоду,
											у якому нараховується компенсація.</p>
										<p style="text-align: justify;">
											Компенсація за недотримання гарантованих стандартів якості надання послуг з електропостачання
											не надається у випадках, якщо недотримання гарантованих стандартів якості надання
											послуг з електропостачання було спричинено доведеними:</p>
										1. Форс-мажорними обставинами;<br />
										2. Діями споживача, що призвели до затримки у наданні послуг або аварійної перерви
										в електропостачанні у розподільчих мережах;
										<br />
										3. Діями третіх осіб, що призвели до аварійної перерви в електропостачанні у розподільчих
										мережах;
										<br />
										4. Застосуванням графіків і протиаварійних систем зниження електроспоживання з метою
										запобігання порушенням режиму роботи об’єднаної енергетичної системи України.
									</li>
								</ol>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#removingImpressions" title="Загальний порядок зняття показів засобів вимірювання та оплати спожитої електричної
							енергії" data-toggle="collapse" data-parent="#accordion">
									Загальний порядок зняття показів засобів вимірювання та оплати спожитої електричної
									енергії</a>
							</h4>
						</div>
						<div id="removingImpressions" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="text-align: justify;">
									Зняття показів відбувається оператором АСКОЕ, визначеним споживачем відповідно до
									Кодексу комерційного обліку.
								</p>
								<p style="text-align: justify;">
									Оплата вартості спожитої електричної енергії здійснюється Споживачем виключно шляхом
									перерахування коштів на рахунок Постачальника. Оплата вважається здійсненою після
									того, як на рахунок Постачальника надійшла вся сума коштів, що підлягає сплаті за
									куповану електричну енергію відповідно до умов договору. Рахунок Постачальника зазначається
									у платіжних документах Постачальника, у тому числі у разі його зміни. Оплата рахунка
									Постачальника має бути здійснена Споживачем у строк, визначений у рахунку, який
									не може бути меншим 5 (п’яти) робочих днів з моменту отримання його Споживачем.
								</p>
								<p style="text-align: justify;">
									Якщо Споживач не здійснив оплату у строки, передбачені комерційною пропозицією,
									Постачальник має право здійснити заходи з припинення постачання електричної енергії
									Споживачу у порядку, визначеному ПРРЕЕ.
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#example1" title="Звіт по зверненнях за 2020 рік" data-toggle="collapse"
									data-parent="#accordion">
									Звіт по зверненнях за 2020 рік</a>
							</h4>
						</div>
						<div id="example1" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Звіт по зверненнях за 2020 рік.pdf")%>" title="Звіт по зверненнях за 2020 рік"
									target="_blank">
									Звіт по зверненнях за 2020 рік</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#example2" title="Інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг
									" data-toggle="collapse" data-parent="#accordion">
									Інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг
									</a>
							</h4>
						</div>
						<div id="example2" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг 2021.pdf")%>"
									title="Інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг
									за 2021 рік" target="_blank">
									Інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг
									за 2021 рік</a>
								
								<a href="<%=Url.Content("~/Uploads/Інформація якості надання послуг за 2020 рік.pdf")%>"
									title="Інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг
									за 2020 рік" target="_blank">
									Інформація щодо дотримання загальних та гарантованих стандартів якості надання послуг
									за 2020 рік</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#example" title="Приклад-роз’яснення виставлення рахунків" data-toggle="collapse"
									data-parent="#accordion">
									Приклад-роз’яснення виставлення рахунків</a>
							</h4>
						</div>
						<div id="example" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Розяснення до рахунку фактури.pdf")%>" title="Роз'яснення до рахунку фактури"
									target="_blank">
									Роз'яснення до рахунку фактури</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#info" title="Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної
							енергії, купленої енергопостачальником" data-toggle="collapse" data-parent="#accordion">
									Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної
									енергії, купленої енергопостачальником</a>
							</h4>
						</div>
						<div id="info" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної енергії, купленої енергопостачальником.pdf")%>"
									target="_blank" title="Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної енергії, купленої енергопостачальником">
									Інформація щодо частки кожного джерела енергії у загальній структурі обсягу електричної
									енергії, купленої енергопостачальником
								</a>
								<br/>
								<a href="<%=Url.Content("~/Uploads/Джерела енергії.pdf")%>" target="_blank" title="Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії у першому  кварталі 2020 року">
									Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
									у першому кварталі 2020 року
								</a>
								<br />
								<a href="<%=Url.Content("~/Uploads/Частка джерел енергії 2 квартал.pdf")%>" target="_blank"
									title="Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії у другому  кварталі 2020 року">
									Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
									у другому кварталі 2020 року								
								</a>
								<br />
								<a href="<%=Url.Content("~/Uploads/Частки джерел по місяцях.pdf")%>" target="_blank"
									title="Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії у другому  кварталі 2020 року">
									Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії
									у другому кварталі 2021 року
								</a>
								<br />
								<a href="<%=Url.Content("~/Uploads/ПОХОДЖЕННЯ ПРОДАНОЇ НА РДН І ВДР ЕЛЕКТРОЕНЕРГІЇ.docx")%>"
									target="_blank" title="Походження проданої на РДН та ВДР електроенергії">
									Походження проданої на РДН та ВДР електроенергії
								</a>
								<br />
								<a href="<%=Url.Content("~/Uploads/Інформація щодо частки кожного джерела енергії, використаного для виробництва електроенергії у другому кварталі 2022 року.pdf")%>"
									target="_blank" title="Інформація щодо частки кожного джерела енергії, використаного для виробництва
									електроенергії у 2022 році">
									Інформація щодо частки кожного джерела енергії, використаного для виробництва
електроенергії у 2022 році
								</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#energy" title="Вплив на довкілля, спричинений виробництвом електричної енергії усіма джерелами
							енергії" data-toggle="collapse" data-parent="#accordion">
									Вплив на довкілля, спричинений виробництвом електричної енергії усіма джерелами
									енергії</a>
							</h4>
						</div>
						<div id="energy" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="http://necu.org.ua/energy/" target="_blank" title="Вплив на довкілля, спричинений виробництвом електричної енергії усіма джерелами енергії">
									Вплив на довкілля, спричинений виробництвом електричної енергії усіма джерелами
									енергії
								</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#supplierChanging" title="Порядок зміни електропостачальника" data-toggle="collapse"
									data-parent="#accordion">
									Порядок зміни електропостачальника</a>
							</h4>
						</div>
						<div id="supplierChanging" class="panel-collapse collapse">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Порядок зміни електропостачальника.docx")%>" title="Порядок зміни електропостачальника" target="_blank">
									Порядок зміни електропостачальника
								</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#submissionProcedure" title="Порядок подання та розгляду звернень, скарг та претензій"
									data-toggle="collapse" data-parent="#accordion">
									Порядок подання та розгляду звернень, скарг та претензій</a>
							</h4>
						</div>
						<div id="submissionProcedure" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="text-align: justify;">
									Споживач у разі порушення його прав та законних інтересів першочергово має звернутись
									до учасника роздрібного ринку зі зверненням/скаргою/претензією щодо усунення таким
									учасником порушення та відновлення прав та законних інтересів споживача.</p>
								<p style="text-align: justify;">
									До звернення/скарги/претензії споживач має додати наявні оригінали рішень або копії
									рішень, які приймалися за його зверненням/скаргою/претензією раніше, а також за
									наявності інші документи, необхідні для розгляду звернення/скарги/претензії, які
									після його (її) розгляду повертаються споживачу.</p>
								<p style="text-align: justify;">
									Якщо звернення не містить даних, необхідних для прийняття обґрунтованого рішення,
									учасник роздрібного ринку може у строк не більше 3 календарних днів звернутися до
									споживача за додатковою інформацією, яка необхідна йому для повного та об’єктивного
									розгляду звернення/скарги/претензії.</p>
								<p style="text-align: justify;">
									У разі ненадання споживачем необхідної інформації (документів), пояснень щодо обставин,
									зазначених у зверненні/скарзі/претензії, учасник роздрібного ринку має надати споживачу
									роз’яснення (відповідь) виходячи з наявної у нього інформації. Ненадання споживачем
									додаткової інформації не є підставою для відмови учасником роздрібного ринку у розгляді
									звернення/скарги/претензії споживача.</p>
								<p style="text-align: justify;">
									<b>Способи подання письмового звернення/скарги/претензії/заяви до ПП «Енерготрансзахід»:
									</b>
								</p>
								<ol>
									<li>Надіслати поштою на адресу: 79039, м.Львів, вул. Шевченка,  60, корпус 8; </li>
									<li>Особисто (або через уповноважену особу) передати до підприємства за адресою: 79039, м.Львів, вул. Шевченка,  60, корпус 8 </li>
									<li>Надіслати засобами електронної пошти на адресу:<a href="mailto:etzahid1@gmail.com">etzahid1@gmail.com</a>
										;</li>
									<li>Скориставшись мобільним додатком «Енергетика онлайн»
										<a href="https://play.google.com/store/apps/details?id=com.energyonline">
											Google Play</a>
										та
										<a href="https://itunes.apple.com/ua/app/energyonline/id1441399796?mt=8">
											App Store</a>.</li>
								</ol>
								<p style="text-align: justify;">
									<b>Розгляд письмових звернень громадян </b>
								</p>
								<p style="text-align: justify;">
									1. ВИМОГИ ДО ЗВЕРНЕННЯ.
								</p>
								<p style="text-align: justify;">
									1.1. Звернення адресуються органам державної влади і органам місцевого самоврядування,
									підприємствам, установам, організаціям незалежно від форми власності, об'єднанням
									громадян або посадовим особам, до повноважень яких належить вирішення порушених
									у зверненнях питань.</p>
								<p style="text-align: justify;">
									1.2. Звернення може бути подано окремою особою (індивідуальне) або групою осіб (колективне).
									Звернення може бути усним чи письмовим. Усне звернення викладається громадянином
									на особистому прийомі або за допомогою засобів телефонного зв'язку через визначені
									контактні центри, телефонні "гарячі лінії" та записується (реєструється) посадовою
									особою.
								</p>
								<p style="text-align: justify;">
									1.3. Письмове звернення надсилається поштою або передається громадянином до відповідного
									органу, установи особисто чи через уповноважену ним особу, повноваження якої оформлені
									відповідно до законодавства. Письмове звернення також може бути надіслане з використанням
									мережі Інтернет, засобів електронного зв'язку (електронне звернення).
								</p>
								<p style="text-align: justify;">
									1.4. У зверненні має бути зазначено прізвище, ім'я, по батькові, місце проживання
									громадянина, викладено суть порушеного питання, зауваження, пропозиції, заяви чи
									скарги, прохання чи вимоги. Письмове звернення повинно бути підписано заявником
									(заявниками) із зазначенням дати. В електронному зверненні також має бути зазначено
									електронну поштову адресу, на яку заявнику може бути надіслано відповідь, або відомості
									про інші засоби зв'язку з ним. Застосування електронного цифрового підпису при надсиланні
									електронного звернення не вимагається.
								</p>
								<p style="text-align: justify;">
									2. ЗАБОРОНА ВІДМОВИ В ПРИЙНЯТТІ ТА РОЗГЛЯДІ ЗВЕРНЕННЯ.</p>
								<p style="text-align: justify;">
									2.1. Звернення, оформлені належним чином і подані у встановленому порядку, підлягають
									обов'язковому прийняттю та розгляду.
								</p>
								<p style="text-align: justify;">
									2.2. Забороняється відмова в прийнятті та розгляді звернення з посиланням на політичні
									погляди, партійну належність, стать, вік, віросповідання, національність громадянина,
									незнання мови звернення.
								</p>
								<p style="text-align: justify;">
									2.3. Якщо питання, порушені в одержаному органом державної влади, місцевого самоврядування,
									підприємствами, установами, організаціями незалежно від форм власності, об'єднаннями
									громадян або посадовими особами зверненні, не входять до їх повноважень, воно в
									термін не більше п'яти днів пересилається ними за належністю відповідному органу
									чи посадовій особі, про що повідомляється громадянину, який подав звернення. У разі
									якщо звернення не містить даних, необхідних для прийняття обгрунтованого рішення
									органом чи посадовою особою, воно в той же термін повертається громадянину з відповідними
									роз'ясненнями.
								</p>
								<p style="text-align: justify;">
									3.БЕЗОПЛАТНІСТЬ РОЗГЛЯДУ ЗВЕРНЕННЯ.</p>
								<p style="text-align: justify;">
									3.1 Органи державної влади, місцевого самоврядування, підприємства, установи, організації
									незалежно від форм власності, об'єднання громадян, посадові особи розглядають звернення
									громадян, не стягуючи плати.
								</p>
								<p style="text-align: justify;">
									4. ТЕРМІНИ РОЗГЛЯДУ ЗВЕРНЕННЯ</p>
								<p style="text-align: justify;">
									4.1. Звернення розглядаються і вирішуються у термін не більше одного місяця від
									дня їх надходження, а ті, які не потребують додаткового вивчення, - невідкладно,
									але не пізніше п'ятнадцяти днів від дня їх отримання. Якщо в місячний термін вирішити
									порушені у зверненні питання неможливо, керівник відповідного органу, підприємства,
									установи, організації або його заступник встановлюють необхідний термін для його
									розгляду, про що повідомляється особі, яка подала звернення. При цьому загальний
									термін вирішення питань, порушених у зверненні, не може перевищувати сорока п'яти
									днів.
								</p>
								<p style="text-align: justify;">
									4.2. На обгрунтовану письмову вимогу громадянина термін розгляду може бути скорочено
									від встановленого цією статтею терміну.
								</p>
								<p style="text-align: justify;">
									4.3. Звернення громадян, які мають встановлені законодавством пільги, розглядаються
									у першочерговому порядку.</p>
								<p style="text-align: justify;">
									5. ЗВЕРНЕННЯ, ЯКІ НЕ ПІДЛЯГАЮТЬ РОЗГЛЯДУ ТА ВИРІШЕННЮ.</p>
								<p style="text-align: justify;">
									5.1. Письмове звернення без зазначення місця проживання, не підписане автором (авторами),
									а також таке, з якого неможливо встановити авторство, визнається анонімним і розгляду
									не підлягає.
								</p>
								<p style="text-align: justify;">
									5.2. Не розглядаються повторні звернення одним і тим же органом від одного і того
									ж громадянина з одного і того ж питання, якщо перше вирішено по суті, а також звернення
									осіб, визнаних судом недієздатними. Рішення про припинення розгляду такого звернення
									приймає керівник органу, про що повідомляється особі, яка подала звернення.
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#disconnection" title="Порядок відключення/відновлення електроживлення споживача"
									data-toggle="collapse" data-parent="#accordion">
									Порядок відключення/відновлення електроживлення споживача</a>
							</h4>
						</div>
						<div id="disconnection" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="margin: 20px 0px;">
									<b>Припинення повністю або частково постачання електричної енергії споживачу здійснюється:
									</b>
								</p>
								<p>
									<b>1) оператором системи за умови попередження споживача не пізніше ніж за 5 робочих
										днів до дня відключення у разі: </b>
								</p>
								<ul>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">відсутності
										персоналу для обслуговування електроустановок споживача або договору на обслуговування
										електроустановок (на виконання припису представника відповідного органу виконавчої
										влади); </li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">недопущення
										уповноважених представників оператора системи до електроустановок споживача, пристроїв
										релейного захисту, автоматики і зв’язку, які забезпечують регулювання навантаження
										в енергосистемі, та/або розрахункових засобів комерційного обліку електричної енергії,
										що розташовані на території споживача; </li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">заборгованості
										за надані послуги з розподілу (передачі) електричної енергії відповідно до умов
										договору з оператором системи;</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">несплати
										вартості необлікованої електричної енергії внаслідок порушення споживачем цих Правил,
										визначеної відповідно до законодавства (за умови прийняття судом рішення щодо споживання
										споживачем необлікованої електричної енергії на користь оператора системи);</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">невиконання
										припису представника відповідного органу виконавчої влади; </li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">закінчення
										терміну дії, розірвання або неукладення договору між споживачем та оператором системи;
									</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">закінчення
										терміну дії договору між споживачем та постачальником «останньої надії» (за умови
										неукладення споживачем договору з іншим електропостачальником); </li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">порушення
										споживачем під час виконання робіт або провадження іншої діяльності поблизу електричних
										мереж Правил охорони електричних мереж, затверджених постановою Кабінету Міністрів
										України від 04 березня 1997 року № 209 (далі - Правила охорони електричних мереж);
									</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">створення
										неналежних умов експлуатації електричних мереж унаслідок незабезпечення збереження
										електричних мереж, створення умов, наслідком яких можуть стати нещасні випадки від
										впливу електричного струму. Відключенню підлягають електроустановки та струмоприймачі
										споживача, для електрозабезпечення яких використовуються електричні мережі, щодо
										яких споживачем порушуються Правила охорони електричних мереж (на виконання припису
										представника відповідного органу виконавчої влади);</li>
								</ul>
								<p>
									<b>2) електропостачальником за умови попередження споживача не пізніше ніж за 10 робочих
										днів до дня відключення у разі: </b>
								</p>
								<ul>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">заборгованості
										з оплати за спожиту електричну енергію відповідно до умов договору з електропостачальником;
									</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">недопущення
										уповноважених представників електропостачальника до розрахункових засобів комерційного
										обліку електричної енергії, що розташовані на території споживача.</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">для
										споживача, який у встановленому законодавством порядку визнаний банкрутом, припинення
										повністю або частково постачання електричної енергії у зв’язку з відповідною заборгованістю
										здійснюється без попередження у разі наявності від’ємного сальдо на особовому рахунку
										згідно з показаннями засобу комерційного обліку, крім випадків, коли такий споживач,
										щодо якого в установленому порядку вживаються заходи для запобігання банкрутству,
										здійснює своєчасний розрахунок поточної плати за спожиту електричну енергію, а погашення
										його заборгованості включено до заходів щодо забезпечення вимог кредиторів.</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">попередження
										про припинення повністю або частково постачання (розподілу або передачі) електричної
										енергії оформлюється після встановлення факту наявності підстав для вчинення вказаних
										дій та надається споживачу окремим письмовим повідомленням, у якому зазначаються
										підстава, дата і час, з якого електропостачання буде повністю або частково припинено,
										прізвище, ім’я, по батькові, підпис відповідальної особи, якою оформлено попередження.</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">датою
										отримання таких попереджень буде вважатися дата їх особистого вручення, що підтверджується
										підписом одержувача та/або реєстрацією вхідної кореспонденції, або третій календарний
										день від дати отримання поштовим відділенням зв’язку, в якому обслуговується одержувач
										(у разі направлення поштою рекомендованим листом).</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">попередження
										про припинення постачання електричної енергії може надаватись споживачу в інший
										спосіб, передбачений договором з електропостачальником та договором з оператором
										системи або додатками до нього. </li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">якщо
										підставою для припинення постачання електричної енергії є заборгованість споживача
										перед відповідним учасником роздрібного ринку, у попередженні про припинення постачання
										електричної енергії додатково зазначається сума заборгованості за відповідним договором
										та період, за який ця заборгованість виникла.</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">у
										разі усунення споживачем в установлений строк порушень, що завчасно (до дня відключення)
										підтверджується належним чином, постачання електричної енергії споживачу не припиняється.</li>
									<li style="list-style: square outside; margin-bottom: 10px; text-align: justify;">оператор
										системи протягом одного робочого дня після надання споживачу попередження про припинення
										електроживлення повідомляє про це електропостачальника споживача та адміністратора
										комерційного обліку. У разі отримання оператором системи від електропостачальника
										звернення щодо відключення електроустановки споживача оператор системи має повідомити
										адміністратора комерційного обліку про отримання відповідного звернення протягом
										дня його отримання.</li></ul>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#threats" title="Для подання повідомлень про загрозу електробезпеці" data-toggle="collapse"
									data-parent="#accordion">
									Для подання повідомлень про загрозу електробезпеці</a>
							</h4>
						</div>
						<div id="threats" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="text-align: center; color: Red;">
									УВАГА!!!
									<br />
									Куди телефонувати при виявленні надзвичайної ситуації
								</p>
								<p>
									Кол-центр ПрАТ «Львівобленерго»– 0 800 50 15 68<br />
									Швидка медична допомога – 103
									<br />
									Служба порятунку – 101
									<br />
									Поліція – 102</p>
								<p>
									<b>Електробезпека</b> – система організаційних та технічних заходів і засобів, що
									забезпечують захист людей від шкідливого та небезпечного впливу електричного струму,
									електричної дуги, електромагнітного поля і статичної електрики.
								</p>
								<p>
									<b>ПАМ'ЯТАЙМО </b>– там, де присутній електричний струм - існує смертельна небезпека
									для життя людини!
								</p>
								<p style="text-align: center; font-weight: bold;">
									ЩОБ УНИКНУТИ НЕЩАСНОГО ВИПАДКУ НЕОБХІДНО ПАМЯТАТИ!</p>
								<ul style="text-align: justify;">
									<li>Не можна залишати електроприлади на мокрій поверхні та доторкатися до них мокрими
										руками. </li>
									<li>Не майте звички ставити на телевізор або ж поблизу комп'ютера вази з квітами, чашку
										з чаєм чи кавою, склянку з водою. </li>
									<li>Не допускайте потрапляння води на електроприлади, особливо якщо вони під'єднані
										до мережі. Якщо вилка шнура виявилася мокрою - не вмикайте її в розетку, а ретельно
										витріть. Інакше може статися коротке замикання, прилад вийде з ладу, а вас уразить
										Струмом. </li>
									<li>Електрична енергія виробляється на атомних, теплових, водяних та інших електростанціях,
										а при допомозі трансформаторних підстанцій та електричних мереж передається до наших
										міст, сіл та осель. Тому всі трансформа¬торні підстанції та лінії електропередавання
										перебувають в постійній роботі, а отже, приховують в собі смертельну небез¬пеку
										для тих, хто до них наближається на недопустиму від¬даль або торкається струмовідних
										частин. </li>
									<li>Своєрідним «слабким місцем» більшості побутових електроприладів є мережевий шнур.
										Через часті згинання з часом можливий надлом або обрив струмоведучих жил, що веде
										до іскріння, нагрівання і, можливо, займання ізоляції проводу. Найчастіше всього
										таке пошкодження виникає в місці кріплення шнура до вилки. </li>
									<li>Не тягніть за шнур, щоб витягти вилку з розетки. </li>
									<li>Необхідно також стежити за справністю ізоляції мережевого шнура, тому що будь-який
										дотик до оголеного проводу може мати серйозні наслідки. </li>
									<li>Ніколи не користуйтеся електроприладами з пошкодженою ізоляцією проводів. </li>
									<li>Заміна заводських запобіжників, навіть тимчасово, "жучками" може бути причиною нещасного
										випадку або пожежі. В домашній електромережі бувають іноді приховані дефекти. Наприклад,
										не дивлячись на те, що в квартирі відключені всі прилади і вимкнене освітлення,
										лічильник продовжує реєструвати проходження струму. Це свідчить про те, що в квартирній
										мережі пошкоджена ізоляція. </li>
									<li>Для уникнення пошкодження ізоляції проводів не дозволяється підвішувати їх на цвяхах
										чи інших предметах, перекручувати, закладати шнури загазові, водопровідні і опалювальні
										труби та батареї, вішати будь-що на провід, витягати за шнур штепсельну вилку з
										розетки, зафарбовувати і білити проводи і шнури. </li>
									<li>Ремонт електричних приладів повинен виконувати тільки кваліфікований спеціаліст.
										Знявши кожух електроприладу, ви вже піддаєте себе смертельній небезпеці, тому що
										в багатьох пристроях навіть після їх відключення від мережі деякий час зберігається
										електричний заряд на конденсаторах, а за наявності в приладах високовольтних елементів
										(наприклад, електронно-променева трубка в телевізорах, комп'ютерних моніторах) отримати
										електричний удар можна, лише наблизивши руку на небезпечну відстань до такої ділянки
										схеми. </li>
									<li>Вентиляційні отвори електроприладів - зона підвищеної уваги. Не допускайте попадання
										через них рідин або металевих предметів всередину приладу. Для цього ніколи не ставте
										на телевізор, монітор, програвач вази з квітами, не дозволяйте дітям кидати всередину
										корпусу через вентиляційні отвори сторонні предмети, не кладіть на поверхню електроприладів
										дрібні металеві речі (скріпки, шпильки, ключі і т.п.). У той же час не можна закривати
										вентиляційні отвори, щоб уникнути займання приладу. </li>
									<li>Ніколи не користуйтеся електроприладами у ванні або під душем - волога шкіра і заземлюючі
										особливості ванни не залишать вам щасливого шансу у разі падіння приладу у воду
										або пошкодження його ізоляції. Також не користуйтеся електроприладами з живленням
										від електромережі на вулиці під час дощу, снігопаду або туману. </li>
									<li>Не залишайте електроприлади включеними без нагляду. Це стосується також і пристроїв,
										які можуть функціонувати в так званому «черговому режимі», практично не споживаючи
										електроенергії, але залишаючись підключеними до мережі для виконання деяких своїх
										функцій (телевізори, відеомагнітофони, музичні центри, ОУО-програвачі, комп'ютери
										тощо). Подивіться в керівництво по експлуатації. Як правило, не дозволяється залишати
										прилад у черговому режимі більше ніж на 1-2 доби. </li>
									<li>Запросіть фахівців для перевірки стану електропроводки та електричних приладів у
										вашій квартирі. Зверніть увагу на обов'язкову наявність заземлення корпусів електроприладів.
										Можна також встановити пристрій захисного відключення (ПЗВ) - це спеціальний автомат,
										який відключає подачу електроструму у разі зниження опору ізоляції та дотику людини
										до струмовідних частин, які знаходяться під напругою. </li>
									<li>При користуванні переносними світильниками, приладами, електроінструментом або електроприводом
										швейної машини не слід одночасно торкатися електроприладу та батарей опалення, водопровідних
										труб і інших заземлених металоконструкцій, тому що при пошкодженні ізоляції електроприладу
										через тіло людини пройде небезпечний для життя електричний Струм. </li>
									<li>Роз'яснюйте дітям правила користування електроприладами, для маленьких дітей обмежте
										можливість небажаного контакту з електрикою: закрийте контакти розетки спеціальними
										заглушками, не залишайте в розетці вилку шнура живлення, навіть якщо електроприлад
										вимкнено. </li>
								</ul>
								<p style="text-align: center; font-weight: bold;">
									ТЕХНІКА БЕЗПЕКИ НА ВУЛИЦІ!</p>
								<ul style="text-align: justify;">
									<li>Не можна вилізати на дахи будинків, де є електричні проводи, підніматися на опори
										ліній електропередавання, розводити вогнища під електролініями, закидати на проводи
										проволоку та інші предмети, торкатись до спусків заземлення опор. </li>
									<li>Повітряні лінії електропередавання змонтовані просто неба. А тому можуть у будь-яку
										хвилину бути пошкоджені вітром, наїздом транспорту, м'ячем, падінням дерев тощо.
									</li>
									<li>Заборонено рибалити, розпалювати вогнища, спалювати суху траву, вилазити на дерева
										поблизу повітряних ліній електропередачі та трансформаторних підстанцій, діставати
										будь-які предмети, що застрягли між проводами повітряних ліній. </li>
									<li>Заборонено самостійне зрізання гілок та дерев, якіпід час падіння можуть спричинити
										обриви проводів повітряних ліній. </li>
									<li>Забороняється проїзд під проводами повітряних ліній електропередавання машин,механізмів
										загальною висотою з вантажем або без ньоговід поверхні дороги понад 4,5 метра.
									</li>
									<li>Заборонено проводити земляні роботи в охоронних зонах кабельних ліній. </li>
									<li>Переїзди під проводамидіючоїповітряної лінії необхідно здійснювати в місцях найменшого
										провисання проводів (ближче до опори). </li>
									<li>Аварія на лінії електропередавання - це порушення нормального ритму життя та здоров'я
										людей, які в той момент перебувають на вулиці, неподалік від місця пригоди. Ситуація
										не проста, а небезпечна! </li>
								</ul>
								<p style="text-align: center; font-weight: bold;">
									ЗНАЙТЕ, ЩО:</p>
								<ul style="text-align: justify;">
									<li>Смертельно небезпечно не лишень торкатися, але й підходи¬ти ближче, аніж на 8 метрів
										до обірваного проводу повітряної лінії, який лежить на землі чи звисає з опори!
										Необхідно негайно повідомити про це ПрАТ «Львівобленерго»за номером телефону 0 800
										50 15 68 виставити охорону чи огорожу, аби ніхто з людей не потрапив у небезпеку.
									</li>
									<li>Якщо ви випадково опинилися в такій небезпечній зоні розтікання Струму, то знайте,
										що не маючи засобів захисту (наприклад, гумового взуття), необхідно виходити з цієї
										зони повільно, пересуваючи ступні ніг по землі так, щоб вони не відривалися одна
										від одної.</li>
									<li>Організовувати ігри з волейболу та футболу поблизу чи під повітряними лініями електропередавання
										є дуже небезпечно! </li>
									<li>Заборонено рибалити, запускати повітряних зміїв, розпалювати вогнища, вилазити на
										дерева поблизу повітряних ліній електропередачі та електрообладнання, діставати
										будь-які предмети, що застрягли між проводами. </li>
								</ul>
								<p style="text-align: justify;">
									Звертаємося до батьків та дітей з проханням при користуванні електричною енергією
									пам'ятати, що переважна більшість нещасних випадків з людьми трапляється при самовільному
									проникненні у приміщення трансформаторних підстанцій та наближенні до струмопровідних
									частин на недопустиму віддаль. Найчастіше це робиться з метою крадіжки кольорового
									металу, при обривах проводів, при дитячих іграх поблизу ТП та ПЛ (волейбол, футбол)
									тощо.
								</p>
								<p style="text-align: justify;">
									Щоб цього не відбулося, треба переконливо знати, що всі трансформаторні підстанції
									та лінії електропередавання цілодобово перебувають під напругою, а отже, по них
									протікає електричний Струм, який є смертельно небезпечним для життя і здоров'я людини.</p>
								<p style="text-align: justify;">
									Також необхідно чітко діяти при виклику швидкої медичної допомоги. Наприклад так:<br />
									<i>«Терміново потрібна допомога. На вулиці (назвати вулицю і конкретне місце) або у
									селі трапився нещасний випадок. Сказати чітко, що сталося (обрив проводу, пожежа,
									авто-мобільна аварія тощо). Постраждала людина (стать, приблизно вік, вид травми).
									Запишіть, будь ласка, адресу (вулицю, номер будинку, квартири потерпілого)».</i><br /> І обов'язково
									переконайтесь в тому, що вас зрозуміли правильно.
								</p>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#benefits" title="Переваги ефективного кінцевого використання енергії споживачами та поради щодо підвищення
							енергоефективності при споживанні електроенергії" data-toggle="collapse" data-parent="#accordion">
									Переваги ефективного кінцевого використання енергії споживачами та поради щодо підвищення
									енергоефективності при споживанні електроенергії</a>
							</h4>
						</div>
						<div id="benefits" class="panel-collapse collapse">
							<div class="panel-body">
								<ol>
									<li style="text-align: justify">Замінивши звичайні лампочки енергозберігаючими, можна
										в 4-5 разів заощадити споживання електроенергії. </li>
									<li style="text-align: justify">Виходячи з дому надовго, вимикайте світло і електроприлади</li>
									<li style="text-align: justify">Телевізори в режимі очікування споживають близько 9
										кВт/год на місяць, музичні центри – в середньому 8 кВт/год, а DVD-плеєри – близько
										4 кВт/год. Якщо додати до цього списку мікрохвильову піч, кондиціонер, зарядний
										пристрій мобільного телефону, залишений ввімкненим в розетку та інші прилади, то
										сумарне енергоспоживання приладів в режимі очікування може досягати 350-400 кВт/год
										на рік</li>
									<li style="text-align: justify">Електроенергію можна заощадити, якщо для приготування
										їжі на електроплиті використовувати каструлі з дном діаметр яких рівний діаметру
										конфорок. Якщо вимкнути конфорку електроплити незадовго до приготування страви,
										можна заощадити електроенергію за рахунок залишкового тепла.</li>
									<li style="text-align: justify">Стежте за станом свого посуду. Каструлі з нерівним дном
										спричиняють перевитрату електроенергії до 50% через неповний контакт з площиною
										електроконфорки. А використовуючи скороварку, ви заощадите електроенергію і час
										на приготування їжі.</li>
									<li style="text-align: justify">Використання конфорки електроплити для обігріву приміщення
										малоефективне й небезпечне. Краще утеплити чи замінити на пластикові вікна та двері</li>
									<li style="text-align: justify">Кип'ятіть в електрочайнику рівно таку кількість води,
										яка необхідна вам в даний момент. Ввімкнений і повністю наповнений водою електричний
										чайник потужністю 1,5 кВт на 10 хвилин збільшує енергоспоживання на 0,25 кВт/год.
										Своєчасно очищуйте чайник від накипу – він має малу теплопровідність, вода закипає
										повільніше, а значить, витрачається зайва електроенергія</li>
									<li style="text-align: justify">Використовуючи спеціальні світлорегулятори і датчики,
										які автоматично вмикають світло в кімнаті при появі людини і вимикають його, коли
										людина йде, можна так само заощадити витрати на електроенергію. А максимально використовуючи
										природне освітлення, ви отримуєте безкоштовне і корисне для здоров'я світло</li>
									<li style="text-align: justify">Правильне розташування і використання холодильника теж
										дозволяє економити електроенергію. Не розміщуйте на кухні плиту і холодильник по
										сусідству. Якщо розмістити холодильник в самому прохолодному місці квартири, то
										можна досягти економії електроенергії на</li>
									<li style="text-align: justify">Побутова техніка і електроніка з низьким енергоспоживанням
										– класу А А + і вище споживає електроенергії в два-три рази менше. Інформація про
										споживання електроенергії вказується в інструкції до застосування або в паспорті
										побутового приладу. Наприклад, холодильники класу А вимагають в середньому 0,9 кВт/год
										на добу, а класу С – близько 1,45 кВт/год. Таким чином, економія електроенергії
										складає близько 200 кВт/год на рік</li>
									<li style="text-align: justify">Неповне завантаження пральної машини веде до перевитрати
										електроенергії на 10-15%, а при встановленні неправильної програми прання – до 30%</li>
								</ol>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#consumerRights" title="Права споживачів" data-toggle="collapse" data-parent="#accordion">
									Права споживачів</a>
							</h4>
						</div>
						<div id="consumerRights" class="panel-collapse collapse">
							<div class="panel-body">
								<p style="margin: 20px 0px; font-weight:bold; text-align:left;">
									Права та обов’язки споживача згідно ст. 58 Закону України «Про ринок електричної
									енергії»</p>
								<p style="text-align: justify;">
									<b>1. Споживач має право:</b></p>
								<ol>
									<li style="text-align: justify">Купувати електричну енергію для власного споживання
										за двосторонніми договорами та на організованих сегментах ринку, за умови укладення
										ним договору про врегулювання небалансів та договору про надання послуг з передачі
										електричної енергії з оператором системи передачі, а у разі приєднання до системи
										розподілу - договору про надання послуг з розподілу електричної енергії з оператором
										системи розподілу; або купувати електричну енергію на роздрібному ринку у електропостачальників
										або у виробників, що здійснюють виробництво електричної енергії на об’єктах розподіленої
										генерації, за правилами роздрібного ринку; </li>
									<li style="text-align: justify">Змінювати електропостачальника на умовах, визначених
										цим Законом та правилами роздрібного ринку; </li>
									<li style="text-align: justify">Отримувати електричну енергію належної якості згідно
										з умовами договору та стандартами якості електричної енергії; </li>
									<li style="text-align: justify">На компенсацію, що застосовується у разі недотримання
										показників якості послуг електропостачання; </li>
									<li style="text-align: justify">На відшкодування збитків, завданих внаслідок невиконання
										його контрагентами умов договорів, укладених на ринку електричної енергії; </li>
									<li style="text-align: justify">На недискримінаційний доступ до системи передачі, систем
										розподілу на підставі договорів з оператором системи передачі, оператором системи
										розподілу відповідно до вимог кодексу системи передачі, кодексу систем розподілу;
									</li>
									<li style="text-align: justify">На доступ до інформації щодо діяльності на ринку електричної
										енергії у порядку та обсягах, визначених правилами ринку та іншими нормативно-правовими
										актами, що регулюють функціонування ринку електричної енергії; </li>
									<li style="text-align: justify">Подавати відповідному електропостачальнику, оператору
										системи розподілу звернення, скарги та претензії, зокрема щодо якості електропостачання,
										щодо надання послуг з постачання електричної енергії та отримувати в установленому
										законодавством порядку вмотивовані відповіді або повідомлення про заходи щодо усунення
										електропостачальником причин скарги; </li>
									<li style="text-align: justify">Подавати Регулятору скарги відповідно до порядку розгляду
										скарг та вирішення спорів;</li>
									<li style="text-align: justify">Отримувати від відповідного електропостачальника інформацію,
										передбачену законодавством та умовами договору постачання електричної енергії споживачу;
									</li>
									<li style="text-align: justify">Отримувати від відповідного електропостачальника повідомлення
										про його наміри внести зміни до будь-яких умов договору постачання електричної енергії
										споживачу не пізніше ніж за 20 днів до внесення та у разі незгоди із запропонованими
										змінами розірвати договір з електропостачальником у визначеному договором порядку;</li>
									<li style="text-align: justify">Інші права відповідно до законодавства та укладених
										договорів.</li>
								</ol>
								<p style="text-align: justify;">
									<b>2. Споживач зобов’язаний:</b></p>
								<ol>
									<li style="text-align: justify">Сплачувати за електричну енергію та надані йому послуги
										відповідно до укладених договорів;</li>
									<li style="text-align: justify">Надавати постачальникам послуг комерційного обліку,
										з якими він уклав договір, доступ до своїх електроустановок для здійснення монтажу,
										технічного обслуговування та зняття показників з приладів обліку споживання електричної
										енергії;</li>
									<li style="text-align: justify">Дотримуватися правил технічної експлуатації, правил
										безпеки під час експлуатації власних електроустановок, нормативно-правових актів,
										що регулюють функціонування ринку електричної енергії, та умов укладених договорів;</li>
									<li style="text-align: justify">Врегулювати у порядку, визначеному кодексом систем розподілу,
										відносини щодо технічного забезпечення розподілу електричної енергії з оператором
										системи розподілу.</li>
								</ol>
								<div>
									<h1 style='margin-top: 0cm; margin-right: 0cm; margin-bottom: .0001pt; margin-left: 0cm;
										line-height: 115%; font-size: 19px;'>
										<span style="font-size: 20px;"><span style='line-height: 115%; font-family: "Times New Roman","serif";
											color: windowtext;'>Права та обов&rsquo;язки споживача згідно п.5.5. Правил роздрібного
											ринку електричної енергії</span></span></h1>
									<p style='margin-top: 0cm; margin-right: 22.5pt; margin-bottom: .0001pt; margin-left: 0cm;
										line-height: normal; font-size: 15px; background: white;'>
										<span style="font-size: 20px;"><span style='font-family: "Times New Roman", "serif";'>
											&nbsp;</span></span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.1. Споживач електричної енергії має право:</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">1) на приєднання власних електроустановок до мереж оператора
											системи або іншого власника електромереж у порядку, передбаченому Кодексом систем
											розподілу або Кодексом системи передачі;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">2) на вибір електропостачальника;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">3) на вибір комерційних пропозицій з різними тарифними
											планами;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">4) одночасно мати більше одного укладеного договору про
											постачання електричної енергії споживачу за умови дотримання цих Правил та Кодексу
											комерційного обліку. При цьому договір про постачання електричної енергії споживачу
											укладається між електропостачальником та споживачем та передбачає постачання всього
											обсягу фактичного споживання електричної енергії споживачем у певний період часу
											одним електропостачальником;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5) купувати електричну енергію для власного споживання
											за двосторонніми договорами за Правилами ринку та на організованих сегментах ринку
											за умови укладення ним договору про врегулювання небалансів та договору про надання
											послуг з передачі електричної енергії з оператором системи передачі, а у разі приєднання
											до системи розподілу - додатково договору про надання послуг з розподілу електричної
											енергії з оператором системи розподілу; або купувати електричну енергію на роздрібному
											ринку в електропостачальників або у виробників, що здійснюють виробництво електричної
											енергії на об&rsquo;єктах розподіленої генерації, за цими Правилами;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">6) отримувати якісні послуги з розподілу (передачі),
											постачання та комерційного обліку електричної енергії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">7) змінювати електропостачальника на умовах, визначених&nbsp;<a
											href="https://zakon.rada.gov.ua/laws/show/2019-19" target="_blank"><span style="color: windowtext;
												text-decoration: none;">Законом України</span></a>
											&laquo;Про ринок електричної енергії&raquo; та цими Правилами;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">8) отримувати електричну енергію належної якості згідно
											з умовами договору та стандартами якості електричної енергії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">9) отримувати інформацію щодо якості електричної енергії,
											тарифів (цін), порядку оплати, умов та режимів її розподілу та споживання;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">10) на компенсацію, що застосовується у разі недотримання
											показників якості послуг електропостачання;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">11) на відшкодування збитків відповідно до умов договору
											та законодавства України, що застосовується у разі недотримання показників якості
											послуг електропостачання та якості електричної енергії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">12) на звернення до електропостачальника з питання змін
											договірних умов у порядку, передбаченому цими Правилами;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">13) на доступ до встановлених поза межами об&rsquo;єкта
											споживача розрахункових засобів вимірювання та інформації, яка зберігається в первинній
											базі даних електронних багатофункціональних розрахункових засобів вимірювання;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">14) на отримання від оператора системи відшкодування
											в межах обґрунтованих витрат на утримання технологічних електричних мереж, які спільно
											зі споживачем використовуються оператором системи;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">15) отримувати від відповідного електропостачальника
											інформацію, передбачену законодавством та умовами договору про постачання електричної
											енергії споживачу;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">16) отримувати від відповідного електропостачальника
											повідомлення про його наміри внести зміни до будь-яких умов договору про постачання
											електричної енергії споживачу не пізніше ніж за 20 днів до внесення цих змін та
											у разі незгоди із запропонованими змінами розірвати договір з електропостачальником
											без оплати передбачених договором штрафних санкцій за його дострокове припинення;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">17) на передачу функцій експлуатації своїх електроустановок
											на підставі окремого договору іншій організації, яка має право на здійснення такої
											діяльності;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">18) на повернення від оператора системи розподілу, який
											розподіляє електричну енергію субспоживачу, коштів за розподіл необлікованої засобами
											вимірювальної техніки субспоживача електричної енергії, а від субспоживача - вартості
											цієї електричної енергії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">19) на доступ до інформації щодо діяльності на ринку
											електричної енергії у порядку та обсягах, визначених Правилами ринку та іншими нормативно-правовими
											актами, що регулюють функціонування ринку електричної енергії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">20) на відшкодування збитків, які виникли через дії чи
											бездіяльність субспоживача, електропостачальника, власника мереж, оператора малої
											системи розподілу, оператора системи, постачальника послуг комерційного обліку.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.2. Побутовий споживач, крім прав, визначених пунктом
											5.5.1 цієї глави, має право на:</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">1) встановлення у своєму приватному домогосподарстві
											генеруючої установки, призначеної для виробництва електричної енергії з енергії
											сонячного випромінювання та/або енергії вітру, встановлена потужність якої(-их)
											не перевищує встановлену відповідно до закону та дозволену до споживання відповідно
											до договору споживача про надання послуг з розподілу (передачі) електричної енергії
											(та підтверджується паспортом точки розподілу (передачі) електричної енергії) зі
											споживачем, та на виробництво електричної енергії з такої установки без відповідної
											ліцензії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">2) продаж постачальнику універсальних послуг електричної
											енергії, що вироблена генеруючою установкою приватного домогосподарства, встановлена
											потужність якої(-их) не перевищує потужність, встановлену відповідно до закону та
											дозволену до споживання відповідно до договору споживача про надання послуг з розподілу
											(передачі) електричної енергії, за &laquo;зеленим&raquo; тарифом в обсязі, що перевищує
											місячне споживання електричної енергії такими приватними домогосподарствами.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.3. Непобутовий споживач, крім прав, визначених пунктом
											5.5.1 цієї глави, має право на організацію додаткових площадок вимірювання за однією
											адресою згідно з узгодженими з відповідним оператором системи проектними рішеннями.
											При цьому проектом має бути виключена можливість приєднання до електричних мереж
											на додаткових (окремих) площадках вимірювання електроустановок або струмоприймачів,
											не передбачених проектом.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.4. Побутові споживачі та малі непобутові споживачі
											мають право на отримання універсальних послуг відповідно до<a href="https://zakon.rada.gov.ua/laws/show/2019-19"
												target="_blank"><span style="color: windowtext; text-decoration: none;">&nbsp;Закону
													України</span></a>
											&laquo;Про ринок електричної енергії&raquo;.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.5. Споживач електричної енергії зобов&rsquo;язаний:</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">1) користуватися електричною енергією виключно на підставі
											договору (договорів);</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">2) сплачувати за електричну енергію та надані йому послуги
											відповідно до укладених договорів;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">3) за умови неповної оплати за спожиту електричну енергію
											припинити власне електроспоживання відповідно до умов договору;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">4) здійснювати оплату рахунків, виставлених на підставі
											актів про порушення цих Правил та умов договору;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5) дотримуватися правил технічної експлуатації, правил
											безпеки під час експлуатації власних електроустановок, нормативно-правових актів,
											що регулюють функціонування ринку електричної енергії, та умов укладених договорів;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">6) забезпечувати належний технічний стан та безпечну
											експлуатацію своїх електроустановок та електроприладів згідно з вимогами нормативно-технічних
											документів та нормативно-правових актів України;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">7) врегулювати у порядку, визначеному Кодексом систем
											розподілу та цими Правилами, відносини щодо технічного забезпечення розподілу електричної
											енергії з оператором системи розподілу шляхом укладення окремого договору про надання
											послуг із забезпечення перетікань реактивної електричної енергії (або у формі додатка
											до договору споживача про надання послуг з розподілу електричної енергії);</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">8) забезпечувати збереження і цілісність установлених
											на його території та/або об&rsquo;єкті (у його приміщенні) розрахункових засобів
											комерційного обліку електричної енергії та пломб (відбитків їх тавр) відповідно
											до акта про пломбування;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">9) невідкладно повідомляти оператора системи та постачальника
											послуг комерційного обліку про недоліки в роботі засобу вимірювання;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">10) узгоджувати з оператором системи нові підключення
											та переобладнання внутрішньої електропроводки, здійснювані з метою збільшення споживання
											електричної потужності;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">11) надавати розрахункові документи на вимогу представників
											електропостачальника та/або оператора системи (після пред&rsquo;явлення ними службових
											посвідчень або після отримання споживачем офіційного запиту відповідного учасника
											роздрібного ринку) для перевірки правильності оплати та відповідності записів у
											них показам засобу комерційного обліку;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">12) забезпечувати доступ представникам оператора системи
											(після пред&rsquo;явлення ними службових посвідчень) до об&rsquo;єкта споживача
											для проведення технічної перевірки засобу комерційного обліку (засобів вимірювальної
											техніки), електроустановок та електропроводки, вимірювання показників якості електричної
											енергії, контролю за рівнем споживання електричної енергії, а також для виконання
											відключення та обмеження споживання електричної енергії споживачу (субспоживачу)
											відповідно до встановленого цими Правилами порядку та виконувати їх обґрунтовані
											письмові вимоги щодо усунення виявлених порушень, якщо це обумовлено умовами договору;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">13) забезпечити безперешкодний доступ представникам постачальника
											послуг комерційного обліку, електропостачальника та/або оператора системи (після
											пред&rsquo;явлення ними службових посвідчень) до розрахункових засобів комерційного
											обліку електричної енергії, що встановлені на об&rsquo;єктах споживача, для візуального
											або автоматизованого зняття показів розрахункових засобів комерційного обліку;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">14) не перешкоджати заміні засобів комерційного обліку
											у разі здійснення такої заміни за рахунок постачальника послуг комерційного обліку
											або оператора системи;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">15) не перешкоджати обрізуванню гілок дерев, які ростуть
											на території, що належить споживачу, для забезпечення відстані не менше 1 метра
											від проводів повітряної лінії електричної мережі напругою 0,4 кВ та на відстані
											2 метра для електричних ліній напругою 10 кВ;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">16) не пізніше ніж за 20 робочих днів до припинення користування
											електричною енергією на об&rsquo;єкті споживача письмово повідомити електропостачальника,
											оператора системи та постачальника послуг комерційного обліку про розірвання договорів
											та розрахуватися за електричну енергію, включаючи день виїзду;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">17) забезпечувати безперешкодний доступ до власних електричних
											установок уповноважених представників відповідних органів виконавчої влади (після
											пред&rsquo;явлення ними службових посвідчень), яким згідно з законодавством України
											надано відповідні повноваження, а також виконувати їх приписи;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">18) у разі вибору споживачем тарифу чи комерційної пропозиції,
											що передбачає розрахунки за тарифами, диференційованими за періодами часу (у тому
											числі за годинами доби), забезпечити застосування відповідних засобів диференційного
											(погодинного) вимірювання обсягу електричної енергії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">19) своєчасно вживати відповідних заходів для усунення
											виявлених порушень;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">20) не допускати безоблікового користування електричною
											енергією від технологічних електричних мереж споживача, а також відшкодовувати збитки,
											завдані оператору системи та/або споживачу (основному споживачу), у разі виявлення
											безоблікового користування електричною енергією від технологічних електричних мереж
											споживача;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">21) розраховувати та складати баланс електричної енергії
											власних мереж;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">22) утримувати власні мережі у стані, що відповідає вимогам
											нормативних документів;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">23) у разі виникнення різниці між обсягами електричної
											енергії, розподіленими на межі основного споживача та його субспоживачів, терміново
											виконати організаційні та технічні заходи щодо усунення причин її виникнення;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">24) у разі приєднання нових субспоживачів до власних
											технологічних електричних мереж у межах дозволеної (договірної) потужності повідомити
											про це оператора системи та електропостачальника та ініціювати коригування дозволеної
											(договірної) потужності (зменшення дозволеної (договірної) потужності на величину
											дозволеної (договірної) потужності нових субспоживачів);</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">25) оперативно повідомляти центральний орган виконавчої
											влади, що реалізує державну політику у сфері нагляду (контролю) в галузі електроенергетики,
											центральний орган виконавчої влади, який реалізує державну політику у сферах промислової
											безпеки та охорони праці, електропостачальника та оператора системи, а також тих
											учасників роздрібного ринку, які зареєструвались в адміністратора комерційного обліку
											як постачальники послуг комерційного обліку, відповідно до їх повноважень про:</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">порушення схеми розрахункового обліку електричної енергії,
											несправності в роботі автоматизованих систем обліку і розрахункових засобів комерційного
											обліку, що належать споживачу за ознакою права власності (користування) або встановлені
											на території споживача;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">порушення, які пов&rsquo;язані з відключенням ліній живлення,
											пошкодженням основного устаткування, ураженням електричним струмом людей і тварин,
											а також пожежі, викликані несправністю електроустановок споживача або електроустановок,
											розташованих на території споживача;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">порушення умов використання договірного обсягу споживання
											електричної енергії, графіків обмеження споживання електричної енергії, обмеження
											споживання електричної потужності, аварійних відключень споживачів електричної енергії,
											спеціальних графіків аварійних відключень;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">виявлення безоблікового користування електричною енергією
											від технологічних електричних мереж споживача;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">26) перед прийняттям остаточного рішення про зміну електропостачальника
											провести попередні обговорення з новим електропостачальником для визначення можливості
											постачання електричної енергії.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.6. Виведення в ремонт, а також введення в дію після
											ремонту технологічних електричних мереж споживача, якими електроенергія транспортується
											субспоживачам, виконується лише за узгодженням з оператором системи. Порядок узгодження
											визначається оператором системи і може бути зазначений в договорі (додатках до договору
											споживача про розподіл електричної енергії). Строки, тривалість, умови та інші вимоги
											до проведення зазначених робіт передбачаються у договорі між оператором системи
											та основним споживачем та у відповідному договорі між основним споживачем та субспоживачем
											(за необхідності).</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.7. Споживач має забезпечити доступ персоналу оператора
											системи для виконання оперативних перемикань, відключень електроустановок оператора
											системи, обслуговування розрахункових засобів вимірювання електричної енергії, протиаварійної
											системної автоматики, виконання робіт, пов&rsquo;язаних зі спорудженням і ремонтом
											електричних мереж оператора системи, що розташовані на території споживача.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.8. У разі перешкоджання у доступі до електроустановок
											споживача уповноважених представників відповідних органів виконавчої влади (у межах
											їх повноважень, визначених нормативно-правовими актами), уповноважених представників
											електропостачальника - до вузла вимірювання та/або оператора системи - до ділянки
											електромережі від межі балансової належності до вузла вимірювання (включно) такий
											споживач та/або посадові особи такого споживача несуть відповідальність відповідно
											до законодавства України.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.9. Споживач (основний споживач) відшкодовує учасникам
											роздрібного ринку збитки, виникнення яких пов&rsquo;язане з вимушеним порушенням
											умов договору інших споживачів (субспоживачів) щодо обсягів постачання, показників
											якості електропостачання та/або договірної потужності, зумовлені діями та/або бездіяльністю
											споживача (основного споживача).</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.10. У разі порушення схеми розрахункового обліку
											електроенергії, пошкодження або викрадення розрахункових засобів вимірювання обсягу
											електричної енергії внаслідок дій (бездіяльності) споживача їх ремонт, заміну, встановлення
											засобів вимірювальної техніки і технічну перевірку здійснюють за рахунок споживача.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.11. Споживачі, які мають у власності резервне джерело
											живлення (електроустановку, яка призначена для виробництва або перетворення та розподілу
											електричної енергії), про що має бути зазначено в договорі з оператором системи,
											несуть повну відповідальність за його технічний стан і готовність до своєчасного
											пуску.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">Збитки та негативні наслідки від несвоєчасного або несанкціонованого
											пуску резервних джерел живлення відшкодовуються за рахунок їх власників.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.12. Споживач не несе відповідальності за майнову
											шкоду, заподіяну електропостачальнику, оператору системи або третім особам, та матеріальні
											збитки, які викликані:</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">1) форс-мажорними обставинами (наявність форс-мажорних
											обставин підтверджується відповідним актом);</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">2) некваліфікованими діями персоналу оператора системи,
											постачальника послуг комерційного обліку, електропостачальника або субспоживача.</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5.5.13. Непобутовий споживач, крім обов&rsquo;язків та
											відповідальності, визначених пунктами 5.5.5-5.5.12 цієї глави, зобов&rsquo;язаний:</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">1) раціонально використовувати електричну енергію, не
											допускати марнотратного (неефективного) використання електричної енергії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">2) підтримувати показники якості електричної енергії
											у своїх мережах відповідно до показників, визначених Кодексом системи передачі та
											Кодексом систем розподілу та умовами договору з оператором системи;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">3) здійснювати компенсацію перетікань реактивної електричної
											енергії з метою енергозбереження та дотримання показників якості електричної енергії;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">4) забезпечувати функціонування власних розрахункових
											засобів вимірювання обсягу електричної енергії відповідно до вимог нормативно-технічних
											документів та паспортних даних заводу-виробника відповідних засобів комерційного
											обліку шляхом укладення договору з постачальником послуг комерційного обліку;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">5) забезпечити безперешкодний доступ постачальника послуг
											комерційного обліку та/або оператора системи до бази даних локального устаткування
											збору і обробки даних для отримання та передачі інформації про обсяг та параметри
											перетоків електричної енергії та величини споживаної потужності;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">6) уживати протиаварійні, протипожежні заходи та заходи
											щодо безпечної експлуатації електроустановок;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">7) узгоджувати з оператором системи зміну категорії надійності
											електропостачання та розміщення пристроїв автоматичного включення резерву (АВР),
											застосування схеми автоматичного включення резерву (АВР) та схем автоматичного частотного
											розвантаження (АЧР);</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">8) у встановлені договором строки (терміни) надавати
											оператору системи та електропостачальнику графіки споживання електричної енергії
											та величини потужності;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">9) у разі передачі електричної енергії в електричні мережі
											інших суб&rsquo;єктів господарювання забезпечити складення балансу електричної енергії
											у власних технологічних електричних мережах для проведення комерційних розрахунків;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">10) у передбачених цими Правилами випадках укласти договір
											про надання послуг із забезпечення перетікань реактивної електричної енергії з оператором
											системи, на території здійснення ліцензованої діяльності якого приєднана електроустановка
											споживача;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">11) забезпечувати виконання встановлених режимів електроспоживання,
											виконання заданого обсягу обмеження та аварійних відключень, зазначених у договорі
											з оператором системи;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">12) підключати на вимогу оператора системи свої струмоприймачі
											під дію автоматичного частотного розвантаження (АЧР) та системи автоматичного відключення
											навантаження (САВН);</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">13) припиняти розподіл або обмежувати обсяг розподілу
											електричної енергії субспоживачу за обґрунтованою вимогою оператора системи розподілу;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">14) припиняти розподіл або обмежувати обсяг розподілу
											електричної енергії субспоживачу за обґрунтованою вимогою електропостачальника електричної
											енергії, якщо основний споживач є власником та/або балансоутримувачем малої системи
											розподілу;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">15) оперативно повідомляти центральний орган виконавчої
											влади, що реалізує державну політику у сфері нагляду (контролю) в галузі електроенергетики,
											центральний орган виконавчої влади, який реалізує державну політику у сферах промислової
											безпеки та охорони праці, електропостачальника та оператора системи відповідно до
											їх повноважень про випадки несправності устаткування і пристроїв релейної захисної
											автоматики (РЗА) та пристроїв автоматичного частотного розвантаження (АЧР), які
											належать оператору системи та розташовані у приміщенні або в електроустановках споживача;</span></p>
									<p style='margin-right: 0cm; margin-left: 0cm; font-size: 16px; font-family: "Times New Roman","serif";
										margin-top: 0cm; margin-bottom: 7.5pt; text-align: justify; 
										background: white;'>
										<span style="font-size: 20px;">16) у разі приєднання нових субспоживачів до власних
											технологічних електричних мереж у межах дозволеної (договірної) потужності повідомити
											про це оператора системи та електропостачальника та в порядку, встановленому Кодексом
											систем розподілу та Кодексом системи передачі, ініціювати коригування дозволеної
											(договірної) потужності (зменшення дозволеної (договірної) потужності на величину
											приєднаної потужності нових субспоживачів);</span></p>
									<p style='margin-top: 0cm; margin-right: 0cm; margin-bottom: 10.0pt; margin-left: 0cm;
										line-height: 115%; font-size: 15px;'>
										<span style="font-size: 20px;">17) у разі використання технологічних електричних мереж
											оператором системи розподілу укласти з ним договір про спільне використання технологічних
											електричних мереж.</span></p>
								</div>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#usefulLinks" title="Корисні посилання" data-toggle="collapse" data-parent="#accordion">
									Корисні посилання</a>
							</h4>
						</div>
						<div id="usefulLinks" class="panel-collapse collapse">
							<div class="panel-body">
							<ul>
								<li>
									<a href="http://www.nerc.gov.ua/" target="_blank">
										НКРЕКП
									</a></li>
								<li>
									<a href="http://mpe.kmu.gov.ua/" target="_blank">
										Міністерство енергетики та вугільної промисловості
									</a>
								</li>
								<li>
									<a href="https://ua.energy/about/struktura/derzhinspekciya/" target="_blank">
										Державна інспекція з енергетичного нагляду
									</a>
								</li>
								<li>
									<a href="https://ua.energy/" target="_blank">
										Оператор системи передачі
									</a>
								</li>
								<li>
									<a href="http://www.loe.lviv.ua/" target="_blank">
										Оператор системи розподілу Львівської області
									</a>
								</li>
								<li>
									<a href="http://www.er.gov.ua/" target="_blank">
										Адміністратор ринку
									</a>
								</li>
								<li>
									<a href="http://www.amc.gov.ua/amku/control/main/uk/index" target="_blank">
										Антимонопольний комітет України
									</a>
								</li>
							</ul>
							</div>
						</div>
					</div>
					
				</div>
			</div>
		</div>
	</div>
</asp:Content>
