<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	Нормативна документація
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="row">
		<div class="col-xs-12">
			<div class="page-header">
				<h2>
					Документація</h2>
			</div>
			<%--<div style="margin: 0px auto 20px auto;">
				<img class="img-responsive" style="width: 100%;" src="<%=Url.Content("~/Content/Images/doc.jpg") %>"
					alt="" />
			</div>--%>
			<div id="mainDocs" style="margin-bottom: 90px;">
				<ul>
					<li>
						<a href="<%=Url.Content("~/Uploads/Показники-якості-електропостачання.pdf")%>" target="_blank"
							title="Показники якості електричної енергії">
							Показники якості електричної енергії
						</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Посилання на веб-сторінки.docx")%>" title="Посилання на корисні веб-сторінки">
							Посилання на корисні веб-сторінки
						</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Переваги ефективного кінцевого.docx")%>" title="Переваги ефективного кінцевого використання енергії споживачами та поради щодо підвищення енергоефективності при споживанні електроенергії">
							Переваги ефективного кінцевого використання енергії споживачами та поради щодо підвищення
							енергоефективності при споживанні електроенергії
						</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/взірець Договору Енерготрнасзахід.pdf")%>" title="взірець Договору ЕТЗ"
							target="_blank">
							Взірець Договору</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Заява_при_днання_ВЦ.doc")%>" title="Заява приєднання ВЦ"
							target="_blank">
							Заява приєднання ВЦ</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Дод1_Заява.doc")%>" title="Додаток №1 - перелік, адреса, ЕІС-код точки (точок) комерційного обліку споживача"
							target="_blank">
							Додаток №1 - перелік, адреса, ЕІС-код точки (точок) комерційного обліку споживача
						</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Додаток 3 обсяги споживання 2020.docx")%>" title="Додаток 3 обсяги споживання 2020"
							target="_blank">
							Додаток № 3 - обсяги споживання 2020
						</a>
					</li>
					<li>
						<a title="Затверджені показники якості послуг  з постачання електричної енергії">
							Затверджені показники якості послуг з постачання електричної енергії</a>
						<ul>
							<li>
								<a href="<%=Url.Content("~/Uploads/Про затвердження Показників надійності (безперервності) електропостачання на 2020 рік.pdf")%>"
									title="Затверджені показники якості послуг  з постачання електричної енергії - 2020"
									target="_blank">
									2020</a></li>
						</ul>
					</li>
				<li>
						Додаток №2 Комерційна пропозиція
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#noosr" title="Загальні умови електропостачання" data-parent="#accordion"
									data-toggle="collapse">
									Без ОСР</a>
							</h4>
						</div>
						<div id="noosr" class="panel-collapse collapse in">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова №1У  без ОСР ЕТЗ група А до 400 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова №1У  без ОСР ЕТЗ група А до 400 тис. кВт">
									Додаток №2 КП Базова №1У без ОСР ЕТЗ група А до 400 тис. кВт
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова №1У-Б без ОСР ЕТЗ група Б.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова №1У-Б без ОСР ЕТЗ група Б">
									Додаток №2 КП Базова №1У-Б без ОСР ЕТЗ група Б.pdf
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова №2У  без ОСР ЕТЗ група А від 400 тис. і до 700 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова №2У  без ОСР ЕТЗ група А від 400 тис. і до 700 тис. кВт">
									Додаток №2 КП Базова №2У без ОСР ЕТЗ група А від 400 тис. і до 700 тис. кВт
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова №3У  без ОСР ЕТЗ група А від 700 тис. і до 1200 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова №3У  без ОСР ЕТЗ група А від 700 тис. і до 1200 тис. кВт">
									Додаток №2 КП Базова №3У без ОСР ЕТЗ група А від 700 тис. і до 1200 тис. кВт
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова №4У без ОСР ЕТЗ група А від 1200 тис. і до 2000 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова №4У без ОСР ЕТЗ група А від 1200 тис. і до 2000 тис. кВт">
									Додаток №2 КП Базова №4У без ОСР ЕТЗ група А від 1200 тис. і до 2000 тис. кВт.pdf
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова №5У  без ОСР ЕТЗ група А від 2000 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова №5У  без ОСР ЕТЗ група А від 2000 тис. кВт">
									Додаток №2 КП Базова №5У без ОСР ЕТЗ група А від 2000 тис. кВт
								</a>
							</div>
						</div>
					</div>
					<div class="panel panel-default">
						<div class="panel-heading">
							<h4 class="panel-title">
								<a href="#osr" title="Загальні умови електропостачання" data-parent="#accordion"
									data-toggle="collapse">
									З ОСР</a>
							</h4>
						</div>
						<div id="osr" class="panel-collapse collapse in">
							<div class="panel-body">
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова №1-Б з ОСР ЕТЗ група Б.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова №1-Б з ОСР ЕТЗ група Б">
									Додаток №2 КП Базова №1-Б з ОСР ЕТЗ група Б
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова№1 з ОСР ЕТЗ група А до 400 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова№1 з ОСР ЕТЗ група А до 400 тис. кВт">
									Додаток №2 КП Базова№1 з ОСР ЕТЗ група А до 400 тис. кВт
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова№2 з ОСР ЕТЗ група А від 400 тис. і до 700 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова№2 з ОСР ЕТЗ група А від 400 тис. і до 700 тис. кВт">
									Додаток №2 КП Базова№2 з ОСР ЕТЗ група А від 400 тис. і до 700 тис. кВт
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова№3 з ОСР ЕТЗ група А від 700 тис. і до 1200 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова№3 з ОСР ЕТЗ група А від 700 тис. і до 1200 тис. кВт">
									Додаток №2 КП Базова№3 з ОСР ЕТЗ група А від 700 тис. і до 1200 тис. кВт
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова№4 з ОСР ЕТЗ група А від 1200 тис. і до 2000 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова№4 з ОСР ЕТЗ група А від 1200 тис. і до 2000 тис. кВт">
									Додаток №2 КП Базова№4 з ОСР ЕТЗ група А від 1200 тис. і до 2000 тис. кВт
								</a>
								<br />
								<br />
								<a href="<%=Url.Content("~/Uploads/Додаток №2 КП Базова№5 з ОСР ЕТЗ група А від 2000 тис. кВт.pdf")%>"
									target="_blank" title="Додаток №2 КП Базова№5 з ОСР ЕТЗ група А від 2000 тис. кВт">
									Додаток №2 КП Базова№5 з ОСР ЕТЗ група А від 2000 тис. кВт
								</a>
							</div>
						</div>
					</div>
				</li>
				</ul>
			</div>
</asp:Content>
