<%@ Page Title="" Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage<dynamic>" %>

<asp:Content ID="Content1" ContentPlaceHolderID="TitleContent" runat="server">
	Нормативна документація
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="MainContent" runat="server">
	<div class="row">
		<div class="col-xs-12">
			<div class="page-header">
				<h2>
					Документація</h2>
			</div>
			<%--<div style="margin: 0px auto 20px auto;">
				<img class="img-responsive" style="width: 100%;" src="<%=Url.Content("~/Content/Images/doc.jpg") %>"
					alt="" />
			</div>--%>
			<div id="docInfo">
				<h2>
					<b>Укладення Договорів онлайн</b>
				</h2>
				<p>
					Приватне підприємство «Енерготрансзахід» активно працює щодо покращення якості обслуговування своїх клієнтів. Нами
					було впроваджено можливість укладення договору на постачання електричної енергії споживачу дистанційно за допомогою
					сервісів: 
					<a href="https://czo.gov.ua/sign" target="_blank">https://czo.gov.ua/sign</a>, 
					<a href="https://vchasno.ua/" target="_blank">https://vchasno.ua/</a>, 
					<a href="https://medoc.ua/" target="_blank">програмний комплекс «M. E. Doc».</a>
				</p>
				<p>
					Для укладення договору про постачання електричної енергії за допомогою засобів електронної комунікації, Вам
					необхідно виконати наступні кроки:
					<ul>
						<li>
							Ознайомтесь з публічним Договором на нашому сайті. Оберіть Комерційну пропозицію, на умовах якої Ви бажаєте
							надалі працювати.
						</li>
						<li>Надішліть на нашу електронну пошту <a href="mailto:etzahid1@gmail.com">etzahid1@gmail.com</a> наступний перелік:
							<ul id="docInfo_2">
								<li>
									- Заповнену і підписану із зазначенням номеру обраної Комерційної пропозиції Заяву приєднання та додаток до неї;
								</li>
								<li>- Заповнений Додаток №3 «Обсяги споживання»;</li>
								<li>- Лист довільного характеру з реквізитами Вашого підприємства та зазначенною email-адресою для електронного
									документообігу;</li>
								<li>- Завірену керівником скан-копію Наказу на призначення керівника (в разі підписання іншою особою, Довіреність на
									підписанта);</li>
								<li>- Завірену скан-копію Статуту чинного на момент підписання (витяг з Статуту із зазначенням повноважень
									керівника);</li>
								<li>- Завірену скан-копію Положення про філію (в разі наявності);</li>
								<li>- Завірену скан-копію Витягу з ЄДР діючий на момент підписання Договору (сформованого не пізніше 10 днів до
									моменту подання Заяви приєднання);</li>
								<li>- Завірену скан-копію Витягу з реєстру платників ПДВ та копію довідки про присвоєння ІПН;</li>
								<li>- Контактні дані особи відповідальної за укладення Договору (електронна пошта, мобільний номер телефону).</li>
							
							</ul>
						</li>
						<li>
							Наші фахівці належним чином підготують Договір та всі Додатки до нього та направлять на вашу електронну адресу для
							остаточної перевірки.
						</li>
						<li>
							В разі погодження підписання Договору, нами буде направлено Вам підписані за допомогою КЕП всі необхідні документи
							на електронну пошту або у систему електронного документообміну «Вчасно», «M.Е. Doc».
						</li>
					</ul>
				</p>
				<p>
					Якщо існує необхідність отримання паперового екземпляру договору, про це необхідно зазначити додатково у листі.
					Паперовий екземпляр договору може бути відправлений рекомендованим листом за адресою реєстрації абонента або адресою
					об’єкта електропостачання, а також Новою поштою з доставкою на зазначене відділення (за вибором споживача).
				</p>
				<p>
					Звертаємо увагу, що для підписання документів Ви повинні мати кваліфікований електронний підпис (КЕП). Отримати
					послуги КЕП юридична особа може в одному з акредитованих центрів сертифікації ключів (АЦСК) за посиланням:
					<a href="https://czo.gov.ua/ca-registry" target="_blank">https://czo.gov.ua/ca-registry.</a>
				</p>
			</div>
			<div id="mainDocs">
				<ul>	
					<li>
						<a href="<%=Url.Content("~/Uploads/взірець Договору.pdf")%>" title="взірець Договору ЕТЗ"
							target="_blank">
							Взірець Договору</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Заява_при_днання_ВЦ.doc")%>" title="Заява приєднання ВЦ"
							target="_blank">
							Заява приєднання ВЦ</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Дод1_Заява.doc")%>" title="Додаток №1 - перелік, адреса, ЕІС-код точки (точок) комерційного обліку споживача"
							target="_blank">
							Додаток №1 - перелік, адреса, ЕІС-код точки (точок) комерційного обліку споживача
						</a>
					</li>
					<li>
						<a href="<%=Url.Content("~/Uploads/Додаток №3 обсяги споживання ЕТЗ.pdf")%>" title="Додаток №3 «Обсяги споживання»"
							target="_blank">
							Додаток №3 «Обсяги споживання»
						</a>
					</li>
					<li>
							Додаток №2 «Комерційна пропозиція»<br><br>
						<div class="panel panel-default">
							<div class="panel-heading">
								<h4 class="panel-title">
									<a href="#noosr" title="Загальні умови електропостачання" data-parent="#accordion"
										data-toggle="collapse">
										Без ОСР</a>
								</h4>
							</div>
							<div id="noosr" class="panel-collapse collapse in">
								<div class="panel-body">
									<a href="<%=Url.Content("~/Uploads/agreement_without/Додаток №2 КП  без ОСР ЕТЗ група А індивідуальна.pdf")%>"
										target="_blank" title="Додаток №2 КП  без ОСР ЕТЗ група А індивідуальна">
										Додаток №2 КП  без ОСР ЕТЗ група А індивідуальна
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_without/Додаток №2 КП  без ОСР ЕТЗ група Б індивідуальна.pdf")%>" 
										target="_blank" title="Додаток №2 КП  без ОСР ЕТЗ група Б індивідуальна">
										Додаток №2 КП  без ОСР ЕТЗ група Б індивідуальна
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_without/Додаток №2 КП Базова №1У  без ОСР ЕТЗ група А при рівномірному споживанні впродовж дня.pdf")%>" 
										target="_blank" title="Додаток №2 КП Базова №1У  без ОСР ЕТЗ група А при рівномірному споживанні впродовж дня">
										Додаток №2 КП Базова №1У  без ОСР ЕТЗ група А при рівномірному споживанні впродовж дня
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_without/Додаток №2 КП Базова №1У-Б без ОСР ЕТЗ група Б.pdf")%>" 
										target="_blank" title="Додаток №2 КП Базова №1У-Б без ОСР ЕТЗ група Б">
										Додаток №2 КП Базова №1У-Б без ОСР ЕТЗ група Б
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_without/Додаток №2 КП Базова №2У  без ОСР ЕТЗ група А при споживанні бліьше 60 в години з 23 по 7.pdf")%>" 
										target="_blank" title="Додаток №2 КП Базова №2У  без ОСР ЕТЗ група А при споживанні бліьше 60 в години з 23 по 7">
										Додаток №2 КП Базова №2У  без ОСР ЕТЗ група А при споживанні бліьше 60 в години з 23 по 7
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_without/Додаток №2 КП Базова №3У  без ОСР ЕТЗ група А при споживанні більше 70 в години з 8 до 23.pdf")%>" 
										target="_blank" title="Додаток №2 КП Базова №3У  без ОСР ЕТЗ група А при споживанні більше 70 в години з 8 до 23">
										Додаток №2 КП Базова №3У  без ОСР ЕТЗ група А при споживанні більше 70 в години з 8 до 23
									</a>
									
								</div>
							</div>
						</div>
						<div class="panel panel-default">
							<div class="panel-heading">
								<h4 class="panel-title">
									<a href="#osr" title="Загальні умови електропостачання" data-parent="#accordion"
										data-toggle="collapse">
										З ОСР</a>
								</h4>
							</div>
							<div id="osr" class="panel-collapse collapse in">
								<div class="panel-body">
									<a href="<%=Url.Content("~/Uploads/agreement_with/Додаток №2 КП  з ОСР ЕТЗ група А індивідуальна.pdf")%>"
										target="_blank" title="Додаток №2 КП  з ОСР ЕТЗ група А індивідуальна">
										Додаток №2 КП  з ОСР ЕТЗ група А індивідуальна
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_with/Додаток №2 КП  з ОСР ЕТЗ група Б індивідуальна.pdf")%>"
										target="_blank" title="Додаток №2 КП  з ОСР ЕТЗ група Б індивідуальна">
										Додаток №2 КП  з ОСР ЕТЗ група Б індивідуальна
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_with/Додаток №2 КП Базова №1-Б з ОСР ЕТЗ група Б.pdf")%>"
										target="_blank" title="Додаток №2 КП Базова №1-Б з ОСР ЕТЗ група Б">
										Додаток №2 КП Базова №1-Б з ОСР ЕТЗ група Б
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_with/Додаток №2 КП Базова№1 з ОСР ЕТЗ група А при рівномірному споживанні впродовж дня.pdf")%>"
										target="_blank" title="Додаток №2 КП Базова№1 з ОСР ЕТЗ група А при рівномірному споживанні впродовж дня">
										Додаток №2 КП Базова№1 з ОСР ЕТЗ група А при рівномірному споживанні впродовж дня
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_with/Додаток №2 КП Базова№2 з ОСР ЕТЗ група А при споживанні бліьше 60 в години з 23 по 7.pdf")%>"
										target="_blank" title="Додаток №2 КП Базова№2 з ОСР ЕТЗ група А при споживанні бліьше 60 в години з 23 по 7">
										Додаток №2 КП Базова№2 з ОСР ЕТЗ група А при споживанні бліьше 60 в години з 23 по 7
									</a>
									<br />
									<br />
									<a href="<%=Url.Content("~/Uploads/agreement_with/Додаток №2 КП Базова№3 з ОСР ЕТЗ група А при споживанні більше 70 в години з 8 до 23.pdf")%>"
										target="_blank" title="Додаток №2 КП Базова№3 з ОСР ЕТЗ група А при споживанні більше 70 в години з 8 до 23">
										Додаток №2 КП Базова№3 з ОСР ЕТЗ група А при споживанні більше 70 в години з 8 до 23
									</a>
								</div>
							</div>
						</div>
					</li>
				</ul>
			</div>
</asp:Content>
