<%@ Page Language="C#" MasterPageFile="~/Views/Shared/Site.Master" Inherits="System.Web.Mvc.ViewPage" %>

<asp:Content ID="aboutTitle" ContentPlaceHolderID="TitleContent" runat="server">
	- Про нас
</asp:Content>
<asp:Content ID="appealContent" ContentPlaceHolderID="MainContent" runat="server">
	<div class="page-header">
		<h2>
			Звернення</h2>
	</div>
	<div class="row" style="padding-bottom: 60px; text-align: justify;">
		<div class="hidden-xs col-sm-4">
			<img src="<%=Url.Content("~/Content/Images/logo2.png") %>" class="img-responsive animated infinite"
				data-effect="flip" alt="Приватне підприємство «Енерготрансзахід»" />
		</div>
		<div class="col-xs-12 col-sm-8">
			<p>
				Порядок надання споживачами звернень, скарг та претензій стосовно якості постачання електричної енергії та
				надання повідомлень про загрозу електробезпеки та їх розгляду:
				Відповідно до розділу VIII Правил роздрібного ринку електричної енергії, Споживач у разі порушення його прав та
				законних інтересів першочергово має звернутись до ПП «ЕНЕРГОТРАНСЗАХІД» або оператора системи (далі – учасники)
				зі зверненням/скаргою/претензією щодо усунення таким учасником порушення та відновлення прав та законних
				інтересів споживача.
			</p>
			<p>
				До звернення/скарги/претензії споживач має додати наявні оригінали рішень або копії рішень, які приймалися за
				його зверненням/скаргою/претензією раніше, а також за наявності інші документи, необхідні для розгляду
				звернення/скарги/претензії, які після його (її) розгляду повертаються споживачу.
			</p>
			<p>
				Якщо звернення не містить даних, необхідних для прийняття обґрунтованого рішення, учасники роздрібного ринку
				можуть у строк не більше 3 календарних днів звернутися до споживача за додатковою інформацією, яка необхідна
				йому для повного та об'єктивного розгляду звернення/скарги/претензії.
			</p>
			<p>
				У разі ненадання споживачем необхідної інформації (документів), пояснень щодо обставин, зазначених у
				зверненні/скарзі/претензії, учасники роздрібного ринку мають надати споживачу роз'яснення (відповідь) виходячи з
				наявної у нього інформації. Ненадання споживачем додаткової інформації не є підставою для відмови учасників
				роздрібного ринку у розгляді звернення/скарги/претензії споживача.
			</p>
			<p>
				Учасник роздрібного ринку, отримавши від споживача звернення/скаргу/претензію, має її зареєструвати та
				розглянути відповідно до порядку. Якщо споживач не погоджується з рішенням, прийнятим за його
				зверненням/скаргою/претензією, він може оскаржити таке рішення шляхом направлення скарги Регулятору або
				енергетичному омбудсмену.
			</p>
			<p>
				Скарга може бути подана споживачем протягом 1 року з моменту прийняття рішення, що оскаржується, але не пізніше
				1 місяця, починаючи з дня, наступного за днем ознайомлення або отримання споживачем цього рішення. Постачальник
				має право не розглядати скаргу, подану з порушенням зазначеного строку.
			</p>
			<p>
				Звернення, скарги та претензії споживачів стосовно якості постачання електричної енергії та повідомлення
				споживачів про загрозу електробезпеки мають бути оформлені у письмовій формі і надані особисто або поштовим
				зв`язком на адресу:
			</p>
			<p style="margin:30px 0px; font-weight: 700">
				ПП «Енерготрансзахід»: 79039, м.Львів, вул. Шевченка, 60, корпус 8
			</p>
			<p>
				Отримані звернення, скарги, претензії та повідомлення споживачів розглядаються у порядку та строки, встановлені
				Законом України «Про звернення громадян» і чинним законодавством України»
			</p>
			<p>
				Разом із відповіддю споживачу надається інформація щодо альтернативних механізмів та шляхів вирішення
				відповідних спорів (питань) та контактні дані відповідальних органів державної влади, місцевого самоврядування,
				посадових осіб, уповноважених розглядати такі звернення/скарги/претензії. У разі отримання електропостачальником
				(скарги/претензії) споживача з питань, що не належать до його компетенції, він надсилає таке
				звернення/скаргу/претензію за належністю відповідному учаснику роздрібного ринку відповідно до компетенції
				протягом 5 робочих днів, про що в цей же строк повідомляє споживача.
		
			</p>
		
		
		</div>
	</div>
</asp:Content>
